{"success":true,"count":3,"data":[{"_id":"69367f540d683c6e11431d5b","title":"KIẾN TRÚC SƯ KAZIMIERZ KWIATKOWSKI CHUYÊN GIA BA LAN VỚI MỸ SƠN","title_en":"ARCHITECT KAZIMIERZ KWIATKOWSKI, POLISH EXPERT WITH MY SON","type":"Bảo tồn","status":"active","photo":"https://myson3d-preprod.api.dfm-engineering.com/uploads/news/1765179220164-402644371.jpg","description":"Kazimiarz Kwiatkowski (Kazik), trưởng đoàn chuyên gia Ba Lan, gắn bó với Mỹ Sơn gần 16 năm trong điều kiện cực kỳ gian khó giữa phế tích sau chiến tranh. Ông kiên trì phát dọn, đo vẽ, ghi chép và trùng tu theo nguyên tắc khảo cổ học: giữ tối đa yếu tố gốc, gia cố kỹ thuật, chỉ phục chế khi đủ cơ sở. Nỗ lực của ông góp phần quan trọng để Mỹ Sơn được UNESCO công nhận năm 1999.","description_en":"Kazimiarz Kwiatkowski (Kazik), head of the Polish expert team, worked at My Son for nearly 16 years under extremely difficult conditions amid the post-war ruins. He persistently cleared, surveyed, recorded, and restored the site according to archaeological principles: preserving as many original elements as possible, reinforcing structures, and only restoring when there was sufficient basis for doing so. His efforts played a significant role in Mỹ Sơn's recognition by UNESCO in 1999.","content":"<p>Trong khuôn khổ hợp tác văn hóa giữa hai Nhà nước Việt Nam và Ba Lan kiến trúc su Kazimiarz Kwiatkowski sau này được đồng nghiệp và công nhân gọi thân mật là Kazik (làm trưởng đoàn) cùng một số chuyên gia Ba Lan đã đến Việt Nam nghiên cứu trùng tu nhiều di tích, ở nhiều địa phương khác nhau trên vùng đất miền Trung Việt Nam. Nhưng ông đã có thời gian gắn bó với Mỹ Sơn gần 16 năm. Trong ngần ấy thời gian tương đương một phần tư đời người. Nhưng thật là ngắn so với một phế tích đã sập đổ, hủy hoại gần hết, một khối lượng công việc khổng lồ phải thực hiện, bằng tâm huyết và nghị lực tinh thần hợp tác văn hóa cao cả kịp thời cứu vãn hồi sinh.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/h1.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>Khu di tích tọa lạc trong thung lũng núi cách thành phố Đà Nẵng gần 70km, thời điểm bấy giờ đường sá nham nhở, ổ gà ổ voi để đến với di tích phải mất gần buổi đường bằng các phương tiện giao thông công cộng. Cửa ngõ vào di tích là lối mòn hẹp chỉ vừa người đi không thể giầm rộng ra bên ngoài bởi khả năng vật liệu nổ có thể còn sót lại,cho dù từ 1979 chính quyền địa phương đã nỗ lực tháo gỡ, cảnh thương tích người và gia súc khi vào rừng vẫn tiếp tục diễn ra nhiều năm tiếp theo. Với khu di tích là sự hoang tàn đổ nát một đống hỗn độn, ngồn ngang gạch đá, cây cỏ chèn lấp, vỏ đạn vương vãi khắp di tích. </p><p></p><p>Nơi sinh hoạt làm việc cho chuyên gia chỉ là lán trại nhỏ có khung chịu lực là tre gỗ, mái lợp tẩm giấy ép nhựa đường, chỉ đủ tồn tại mấy tháng trùng tu, có năm làm việc ngay trong ngôi tháp như B5 hoặc D1. Hằng ngày ăn uống do một anh bảo vệ làm bếp, thực đơn cũng đạm bạc, thi thoảng ông uống rượu gạo thường gọi là cuốc lủi hay nàng hương, nếp mới đem từ Hà Nội vào. Có hôm vui quá với công nhân, đồng nghiệp ông cũng say tí bỉ ngủ ngay thảm cỏ bên bờ suối Khe Thẻ. Ông KaziK đã tiếp cận Mỹ sơn và làm việc trong một hoàn cảnh như vậy.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/h2.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>Với môi trường sinh hoạt và những khó khăn trên công trường, ông bắt tay ngay vào công việc cho công nhân phát dọn, bóc tách dần từng lớp cây cỏ. Vừa làm vừa hướng dân cách thức làm việc, nói lên các giá trị văn hóa tiêu biểu, truyền cảm hứng tình yêu di tích và trách nhiệm của cộng đồng với di tích văn hóa này, bởi hầu hết công nhân là thợ nề, người làm nông ở địa phương công việc này thật xa lạ với họ. Hằng ngày ông cần mẫn đo đạc, ve, chụp ảnh, ghỉ chép mô tả hiện trạng một cách tỉ mỉ, dưới cái nắng, cái nóng khắc nghiệt của thung lũng bốn bề là núi đá. Ông thường mặc chiếc quần cộc và chiếc áo thun, có khi không mặc áo. Đêm đến ông hay ngồi trên nền tháp đá B1 tư lự suy ngầm một điều gì đó đăm đăm nhìn vào các bức phù điêu, mảng hoa văn trên tường đã bị nghiêng đổ. </p><p></p><p>Sau khi dọn dẹp cây cỏ, tạp chất đưa ra bên ngoài hầu hết các ngôi tháp điều trở thành phế tích, ngôi tháp hư hại ít như B5, C1 cũng đã nghiêng lún, hư hại gần hết phần đỉnh tháp, những ngôi tháp bị rốc-két soi thủng cả đoạn tường dài hàng chục mét là D1, D2, ngôi tháp mất hắn mảng tường phía tây là B3, bên cạnh đó còn nhiều ngôi tháp hư hại gần như chỉ còn chân móng. Khu A là khu đền tháp có quy mô lớn nhất, đền A1 cao hơn 24m đã bị bom đánh sập gần hết, khi dọn dẹp phát hiện nhiều mảnh bom lớn và cả quả bom chưa nổ(nay còn trưng bày ở tháp D2), các ngôi tháp khác ở khu A đều đổ sập...</p><p></p><p>Với hàng trăm công nhân làm việc cả mấy tháng liên tục di chuyển số lượng lớn đất, đá, gạch vỡ ra đổ thành một đồi lớn. Kiến trúc sư Kazimiarz Kwiatkowski tuân thủ nghiêm ngặt của trường phái trùng tu khảo cố học, được quốc tế công nhận: Đó là giữ gìn nguyên vẹn di tích gốc và các thành phần gốc, không làm sai lệch và không làm giá di tích, chủ yếu sử dụng biện pháp gia cõ kỹ thuật để duy trì hiện trạng, chỉ phục chế từng phân nếu có cơ sở khoa học, không chủ trương phục nguyên, không làm lần cái gốc và cái mới đưa vào để gia cường. Với cách thức này sau mười năm cần mần làm việc hàng loạt đền tháp được cứu vãn kịp thời mà vẫn giữ nguyên được giá trị vốn có, bên cạnh những thành phần gốc được gia cố người ta vẫn phân biệt vết tích can thiệp trùng tu từ hoang tàn đổ nát một phần diện mạo đã được trả lại như xưa thu hút khách tham quan nghiên cứu mỗi năm đến một đông hơn. Công cuộc cứu vãn này là dấu ấn quan trọng góp công trong việc được tổ chức UNESCO công nhận Mỹ Sơn là Khu Di sản Văn hóa Thế giới vào ngày 4/12/1999. </p><p></p><p>Năm 1991 khi nguồn tài chính cho hoạt động bảo tồn của đoàn chuyên gia Ba Lan Mỹ bị chấm dứt, Ông đã nói “Tôi chịu đựng được tất cả miễn sao được sống với những ngôi tháp\". Kiến trúc sư Kazik tự đứng ra kêu gọi quỹ cho hoạt động của mình tai Mỹ Sơn thông qua hội ái hữu yêu Văn hóa Chăm tại Cộng hòa Liên bang Đức tài trợ. Ngoài những hiện vật đã được trưng bày ngoài trời, các phù điêu, tượng, mảnh vỡ bi ký, hoa văn, thành phần kiến trúc... được trưng bày bảo quản trong hai ngôi tháp D1 và D2. Nguyên nhân khách quan trên các tháp A12, A13 Khu tháp G, E, F, K và H chỉ kịp phát lộ bảo quản không để cây cỏ xâm thực những năm sau đó tiếp tục bị hư hại đáng tiếc tháp F1 xuống cấp trầm trọng, một số mảng tường E6, vòm cửa chính E1 đổ sụp, tường tây A12, A13 trượt ra từng mảng... Điều này càng nói lên những ngôi tháp mà chuyên gia Kazik đã được trùng tu là sự can thiệp kịp thời và hiệu quả nhất.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/h3.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>Cố kiến trúc sư Kazik là một con người vừa giản dị, hòa đồng, nhân ái niềm đam mê cháy bỏng với lịch sử, văn hóa ở Việt Nam nói chung. Thành quả của ông ngoài hàng chục ngôi tháp được cứu vãn, phục hồi trả lại một phần diện mạo khu di tích Mỹ Sơn một thời vang bóng, còn truyền cả những kiến thức cơ bản về nguyên tắc, cách thức bảo tồn, tình yêu và sự tôn trọng quá khứ. Những người làm công tác tác Bảo tồn Mỹ Sơn và cả những ai yêu mến Mỹ Sơn đều ghi nhớcâu nói của Ông từ sự nghiền ngẫm và là lời nhắn nhủ cho thế hệ mai sau:\" Người Champa cổ đã gửi tâm linh vào đất, đá và biết dựa vào thiên nhiên để làm nên một Mỹ Sơn tráng lệ - thâm nghiêm - hùng vĩ. Đây là bảo tàng kiến trúc điều khắc nghệ thuật vô giá của nhân loại mà sẽ còn lâu chúng ta mới hiểu biết được.</p>","content_en":"<p>Within the framework of cultural cooperation between the governments of Vietnam and Poland, architect Kazimiarz Kwiatkowski, affectionately known as Kazik (team leader) by his colleagues and workers, along with a number of Polish experts, came to Vietnam to study the restoration of many relics in various localities in central Vietnam. But he spent nearly 16 years working closely with My Son. That period of time was equivalent to a quarter of a lifetime. But it was really short compared to a ruin that had collapsed and been almost completely destroyed, requiring a huge amount of work to be done with passion and the willpower of a noble and timely cultural cooperation to save and revive it.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/h1.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>The site is located in a mountain valley nearly 70 km from the city of Da Nang. At that time, the roads were rough and potholed, and it took nearly half a day to reach the site by public transportation. The entrance to the site was a narrow path just wide enough for one person to walk through, which could not be widened due to the possibility of remaining explosives. Even though the local government had been working to clear the site since 1979, injuries to people and livestock entering the forest continued to occur for many years afterward. The site is a desolate, chaotic mess, littered with bricks, stones, overgrown vegetation, and scattered bullet casings.</p><p></p><p>The only place for experts to live and work was a small camp with a bamboo and wood frame and a roof covered with plastic-coated paper, which was only sufficient for a few months of restoration work. Some years, they worked right inside towers such as B5 or D1. Daily meals were prepared by a security guard, the menu was simple, and occasionally he drank rice wine, often called cuốc lủi or nàng hương, made from new rice brought in from Hanoi. On days when he was having fun with the workers and colleagues, he would get a little drunk and sleep right on the grass by the Khe Thẻ stream. Mr. KaziK approached Mỹ Sơn and worked in such circumstances.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/h2.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>Given the living conditions and challenges on the construction site, he immediately set to work guiding the workers in clearing and gradually removing each layer of vegetation. While working, he guided them on how to do the job, highlighting cultural values, inspiring a love for the relics, and instilling a sense of community responsibility for this cultural site, as most of the workers were local bricklayers and farmers for whom this work was completely unfamiliar. Every day, he diligently measured, sketched, photographed, and meticulously recorded the current state of the site under the harsh sun and heat of the valley surrounded by rocky mountains. He often wore shorts and a T-shirt, sometimes no shirt at all. At night, he would sit on the base of stone tower B1, deep in thought, staring intently at the bas-reliefs and patterns on the walls that had been knocked down.</p><p></p><p>After clearing away the weeds and debris, most of the towers became ruins. Even the less damaged towers, such as B5 and C1, had tilted and sunk, with the tops almost completely destroyed. The towers that had been hit by rockets, leaving holes in walls tens of meters long, were D1 and D2, and B3, which lost its entire western wall. In addition, many other towers were damaged to the point that only their foundations remained. Area A is the largest temple complex. Temple A1, over 24 meters high, was almost completely destroyed by bombs. During cleanup, many large bomb fragments and even unexploded bombs were found (now on display at tower D2). All other towers in Area A collapsed...</p><p></p><p>Hundreds of workers worked continuously for several months to move large quantities of soil, rocks, and broken bricks to form a large mound. Architect Kazimiarz Kwiatkowski strictly adhered to the internationally recognized school of archaeological restoration: This means preserving the original relics and components intact, without distortion or alteration, primarily using technical reinforcement measures to maintain the current state, only restoring individual parts if there is a scientific basis, not advocating restoration, and not replacing the original with new materials for reinforcement. With this approach, after ten years of work, a series of temples and towers were saved in time while retaining their original value. Alongside the reinforced original components, the traces of restoration interventions from the ruins are still distinguishable, and part of the appearance has been restored to its former state, attracting more and more visitors and researchers each year. This rescue effort was an important milestone that contributed to UNESCO's recognition of My Son as a World Cultural Heritage Site on December 4, 1999.</p><p></p><p>In 1991, when funding for the conservation activities of the Polish-American expert team was terminated, he said, “I can endure anything as long as I can live with the towers.” Architect Kazik took it upon himself to raise funds for his activities at Mỹ Sơn through the Chăm Culture Friendship Association in the Federal Republic of Germany. In addition to the artifacts displayed outdoors, the reliefs, statues, fragments of inscriptions, patterns, architectural components, etc., are displayed and preserved in the two towers D1 and D2. Due to objective reasons, towers A12 and A13 in the G, E, F, K, and H tower areas were only able to be uncovered and preserved to prevent vegetation from encroaching. In the following years, they continued to suffer unfortunate damage: tower F1 deteriorated severely, some sections of wall E6 and the main arch of E1 collapsed, and the west walls of A12 and A13 slid out in sections... This further underscores that the towers restored by expert Kazik represented the most timely and effective intervention.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/h3.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>The late architect Kazik was a humble, sociable, and compassionate man with a burning passion for the history and culture of Vietnam in general. His achievements include saving and restoring dozens of towers, restoring part of the former glory of the My Son heritage site, and imparting fundamental knowledge about the principles and methods of conservation, as well as love and respect for the past. Those involved in the conservation of My Son, as well as all those who love My Son, remember his words, which were the result of deep contemplation and a message for future generations: \"The ancient Cham people poured their souls into the earth and stones and knew how to rely on nature to create a magnificent, solemn, and majestic My Son. This is an invaluable architectural and artistic museum of humanity that we will take a long time to fully understand.</p>","tags":"mỹ son, di sản văn hóa thế giới mỹ son, my son sanctuary, my son viet nam, my son quang nam, thanh dia my son, du lich my son, di san van hoa my son","author":"Lê Văn Minh","language":"en","createdAt":"2025-12-08T07:33:40.175Z","updatedAt":"2025-12-09T06:46:27.786Z"},{"_id":"69367c5c0d683c6e11431d15","title":"THẢ CÁ THỂ TRĂN VÀ RÙA QUÝ HIẾM VỀ MÔI TRƯỜNG TỰ NHIÊN TẠI RỪNG MỸ SƠN","title_en":"RELEASING RARE SNAKES AND TURTLES INTO THE NATURAL ENVIRONMENT AT MY SON FOREST","type":"Bảo tồn","status":"active","photo":"https://myson3d-preprod.api.dfm-engineering.com/uploads/news/1765178460710-894489198.jpg","description":"Sáng 11/11/2025, Ban Quản lý Di sản Mỹ Sơn phối hợp Hạt Kiểm lâm KV III và UBND xã Duy Nghĩa thả một cá thể trăn đất quý hiếm về rừng Mỹ Sơn sau khi người dân phát hiện trăn vào khu dân cư do mưa lũ và tự nguyện bàn giao. Trăn nặng khoảng 15 kg, dài 1,8 m, thuộc nhóm IIB. Sự kiện kêu gọi cộng đồng bảo vệ động vật hoang dã, không săn bắt, nuôi nhốt trái phép.","description_en":"On the morning of November 11, 2025, the My Son Heritage Management Board, in collaboration with the Forest Protection Division III and the People's Committee of Duy Nghia Commune, released a rare ground python back into the My Son forest after residents discovered it in a residential area due to flooding and voluntarily handed it over. The python weighed approximately 15 kg and measured 1.8 m in length, classified under Group IIB.","content":"<p><span style=\"color: rgb(0, 0, 0);\">Sáng ngày 11 tháng 11 năm 2025, Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn phối hợp với Hạt Kiểm lâm liên xã khu vực III và UBND xã Duy Nghĩa tổ chức thả một cá thể Trăn quý hiếm về với môi trường tự nhiên tại khu vực rừng Mỹ Sơn (xã Thu Bồn, thành phố Đà Nẵng). Trước đó, do ảnh hưởng của mưa lũ kéo dài khiến môi trường sống tự nhiên bị thay đổi, cá thể Trăn di chuyển vào khu vực nhà dân. Người dân phát hiện đã chủ động liên hệ nộp giao cho UBND xã Duy Nghĩa và Hạt Kiểm lâm liên xã khu vực III để được xử lý theo quy định.</span></p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/cccc.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"\" wrapperstyle=\"display: flex\"><p></p><p><span style=\"color: rgb(0, 0, 0);\">Ngay sau khi tiếp nhận, Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn đã phối hợp với Hạt Kiểm lâm liên xã khu vực III tổ chức kiểm tra sức khỏe và lựa chọn vị trí thả phù hợp, đảm bảo điều kiện tự nhiên an toàn cho cá thể Trăn sinh trưởng, phát triển. Qua kiểm tra, cá thể Trăn nặng khoảng 15 kg, dài 1,8m, tình trạng sức khỏe tốt. Lực lượng Kiểm Lâm xác định đây là loài Trăn đất quý hiếm, thuộc nhóm IIB động vật rừng nguy cấp, quý hiếm cần được bảo vệ nghiêm ngặt theo quy định của Luật Lâm nghiệp và Thông tư số 27/2025/TT-BNNMT ngày 24/6/2025. Trước đó vào ngày 10/11, một cá thể Rùa núi vàng quý hiểm cũng được người dân địa phương phát hiện trong quá trình lao động sản xuất và tự nguyện bàn giao cho cơ quan Kiểm Lâm và được thả tại rừng Mỹ Sơn. </span></p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/ccc.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"\" wrapperstyle=\"display: flex\"><p></p><p><span style=\"color: rgb(0, 0, 0);\">Đại diện Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn cho biết: “Việc bản giao và thả các cá thể động vật quý hiếm về rừng Mỹ Sơn không chỉ mang ý nghĩa bảo tồn sinh học mà còn là hoạt động thiết thực lan tỏa thông điệp: Bảo vệ động vật hoang đã là bảo vệ chính cuộc sống của con người. Chúng tôi mong rằng người dân tiếp tục phát huy tinh thần này, chủ động thông báo, bàn giao các loài động vật rừng khi phát hiện, để cùng chung tay phục hồi hệ sinh thái rừng đặc dụng Mỹ Sơn.” “Hành động đẹp của người dân khi phát hiện và bàn giao động vật hoang dã quý hiếm thể hiện tinh thần trách nhiệm cao đối với công tác bảo tồn thiên nhiên. Đây là việc làm đáng trần trọng, cần được tuyên dương và nhân rộng trong cộng đồng.”Việc người dân chủ động bàn giao động vật quý hiếm cho cơ quan chức năng không chỉ thể hiện ý thức trách nhiệm với môi trường, mà còn góp phần nâng cao hình ảnh văn minh, thân thiện của cộng đồng cư dân quanh Di sản Văn hóa Thế giới Mỹ Sơn. </span></p><p></p><p><span style=\"color: rgb(0, 0, 0);\">Thời gian qua, Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn và Hạt Kiểm lâm liên xã khu vực III đã phối hợp tiếp nhận thả nhiều cá thể động vật hoang dã quý hiếm khác do người dân bàn giao như khỉ, trăn, kỳ đà vân, củi núi..... để được thả về rừng tự nhiên. Những hành động ý nghĩa này không chỉ góp phần bảo vệ các loài động vật hoang dã khỏi nguy cơ tuyệt chủng, mà còn thể hiện ý thức, tinh thần chung tay gìn giữ và phục hồi hệ sinh thái rừng Mỹ Sơn – lá phổi xanh của vùng di sản. </span></p><p></p><p><span style=\"color: rgb(0, 0, 0);\">Khu rừng đặc dụng Mỹ Sơn có diện tích 1.160,05 ha, với hệ sinh thái rừng tự nhiên, và rừng phục hồi đan xen, là nơi sinh sống của nhiều loài động – thực vật quý hiếm, trong đó có các loài linh trưởng, bò sát, chim rừng, và nhiều loài cây đặc hữu của vùng Trung Trung Bộ. Hiện nay, nhiều loài động vật trong rừng Mỹ Sơn được xếp vào nhóm nguy cấp, quý hiếm cần được bảo vệ nghiêm ngặt theo quy định của Luật Lâm nghiệp và Thông tư số 27/2025/TT-BNNMT. Việc bảo vệ và gìn giữ môi trường sống tự nhiên của các loài động thực vật là trách nhiệm chung của toàn xã hội. Rừng Mỹ Sơn không chỉ có giá trị về đa dạng sinh học, mà còn là “tấm lá chắn xanh\" bảo vệ quần thể di tích Chăm trước tác động của khí hậu và thiên tai. Việc tiếp tục bảo vệ, phục hồi và duy trì hệ động – thực vật phong phú của rừng Mỹ Sơn là nhiệm vụ quan trọng, cấp thiết nhằm đảm bảo sự phát triển bền vững cho vùng di sản. góp phần phục hồi quần thể động vật hoang dã, duy trì cân bằng sinh thái và bảo tồn đa dạng sinh học trong khu vực do đó.</span></p><p></p><p><span style=\"color: rgb(0, 0, 0);\">Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn và Hạt Kiểm lâm liên xã khu vực III khuyến khích người dân: </span></p><ul><li><p><span style=\"color: rgb(0, 0, 0);\">Khi phát hiện động vật hoang dã bị lạc, bị thương hoặc nuôi nhốt trái phép, hãy thông báo ngay cho cơ quan kiểm lâm hoặc chính quyền địa phương để được hỗ trợ tiếp nhận, chăm sóc và thả về môi trường tự nhiên; </span></p></li></ul><ul><li><p><span style=\"color: rgb(0, 0, 0);\">Không săn bắt, bẫy, nuôi, mua bán hoặc tàng trữ trái phép động vật hoang dã; đồng thời tuyên truyền, vận động người thân cùng thực hiện; </span></p></li><li><p><span style=\"color: rgb(0, 0, 0);\">Phối hợp với lực lượng kiểm lâm trong công tác bảo vệ rừng, giám sát các hành vi xâm hại rừng, góp phần giữ gìn tài nguyên thiên nhiên, bảo tồn các loài động – thực vật quý hiếm. </span></p></li></ul><p></p><p><span style=\"color: rgb(0, 0, 0);\">Lãnh đạo Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn trân trọng cảm ơn sự phối hợp, quan tâm và hỗ trợ của Hạt Kiểm lâm liên xã khu vực III, UBND xã Duy Nghĩa, cùng các đơn vị liên quan đã phối hợp chặt chẽ trong công tác tiếp nhận, kiểm tra và tổ chức thả động vật hoang dã quý hiểm về môi trường tự nhiên. Sự chung tay của các đơn vị là minh chứng cho tinh thấn trách nhiệm, bảo vệ thiên nhiên và ý thức bảo tổn di sản, hoạt động này không chi góp phần bảo tồn nguồn gen động vật quý hiếm mà còn khẳng định nỗ lực của các cơ quan, đơn vị trong việc chung tay gìn giữ và phát huy giá trị thiên nhiên, Văn hóa của Khu Di sản Văn hóa Thế Giới Mỹ Sơn.</span></p>","content_en":"<p>On the morning of November 11, 2025, the My Son World Cultural Heritage Management Board, in collaboration with the Regional Forest Ranger Station III and the Duy Nghia Commune People's Committee, released a rare python back into its natural habitat in the My Son forest area (Thu Bon Commune, Da Nang City). Previously, due to prolonged rains and floods that changed its natural habitat, the python moved into a residential area. Local residents discovered it and proactively contacted the Duy Nghia Commune People's Committee and the Regional Forest Protection Division III to hand it over for handling in accordance with regulations.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/cccc.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>Immediately after receiving the python, the My Son World Cultural Heritage Management Board coordinated with the Inter-commune Forest Protection Division III to conduct a health check and select a suitable release location, ensuring safe natural conditions for the python's growth and development. Upon examination, the python weighed approximately 15 kg, measured 1.8 meters in length, and was in good health. The Forest Protection Force determined that this was a rare species of ground python, belonging to Group IIB of endangered and rare forest animals that must be strictly protected in accordance with the provisions of the Forestry Law and Circular No. 27/2025/TT-BNNMT dated June 24, 2025. Previously, on November 10, a rare golden mountain turtle was also discovered by local residents during their work and voluntarily handed over to the Forest Protection Department and released in My Son Forest.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/ccc.jpg\" alt=\"DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN\" containerstyle=\"position: relative; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>A representative of the My Son World Cultural Heritage Management Board said: \"The handover and release of rare animals to the My Son forest not only has biological conservation significance but is also a practical activity that spreads the message: Protecting wildlife is protecting human life itself. We hope that the people will continue to promote this spirit, proactively report and hand over forest animals when discovered, to work together to restore the My Son special-use forest ecosystem.“ ”The beautiful actions of the people in discovering and handing over rare wild animals demonstrate a high sense of responsibility for nature conservation. This is a commendable act that should be recognized and promoted within the community.\" The community's proactive handover of rare animals to the authorities not only demonstrates environmental responsibility but also contributes to enhancing the image of a civilized and friendly community around the My Son World Cultural Heritage Site.</p><p></p><p>Recently, the Management Board of the My Son World Cultural Heritage Site and the Inter-Communal Forest Protection Unit of Zone III have coordinated to receive and release many other rare wild animals handed over by the people, such as monkeys, pythons, clouded leopards, and mountain goats, to be released into the natural forest. These meaningful actions not only contribute to protecting wild animals from the risk of extinction, but also demonstrate the awareness and spirit of working together to preserve and restore the ecosystem of the My Son forest – the green lung of the heritage area.</p><p></p><p>The My Son Special-Use Forest covers an area of 1,160.05 hectares, with a natural forest ecosystem and intertwined restored forests, serving as a habitat for many rare and endangered animal and plant species, including primates, reptiles, forest birds, and many endemic tree species of the Central Central Region. Currently, many animal species in the My Son forest are classified as endangered and rare, requiring strict protection under the provisions of the Forestry Law and Circular No. 27/2025/TT-BNNMT. Protecting and preserving the natural habitat of flora and fauna is the shared responsibility of the whole society. My Son Forest not only has value in terms of biodiversity, but also serves as a “green shield” protecting the Cham relics from the effects of climate and natural disasters. Continuing to protect, restore, and maintain the rich flora and fauna of My Son Forest is an important and urgent task to ensure sustainable development for the heritage area. This contributes to the restoration of wildlife populations, maintaining ecological balance, and conserving biodiversity in the region.</p><p></p><p>The Management Board of the My Son World Cultural Heritage Site and the Regional Forest Ranger Station III encourage residents to:</p><p></p><ul><li><p>When discovering lost, injured, or illegally captive wild animals, immediately notify the forest ranger station or local authorities for assistance in receiving, caring for, and releasing them back into their natural environment</p></li><li><p>Do not hunt, trap, keep, buy, sell, or illegally store wild animals; at the same time, promote and encourage relatives to do the same;</p></li><li><p>Cooperate with forest rangers in forest protection, monitoring forest damage, contributing to the preservation of natural resources and the conservation of rare animal and plant species.</p></li></ul><p></p><p>The leadership of the My Son World Cultural Heritage Management Board sincerely thanks the Forest Protection Division of Region III, the People's Committee of Duy Nghia Commune, and other relevant units for their cooperation, attention, and support in closely coordinating the reception, inspection, and release of rare wild animals into the natural environment. The joint efforts of these units are proof of their spirit of responsibility, nature protection, and heritage conservation. This activity not only contributes to the conservation of rare animal genes but also affirms the efforts of agencies and units in jointly preserving and promoting the natural and cultural values of the My Son World Cultural Heritage Site.</p>","tags":"Bảo tồn, Chăm pa","author":"Thanh Nhàn","language":"en","createdAt":"2025-12-08T07:21:00.722Z","updatedAt":"2025-12-09T06:51:06.348Z"},{"_id":"692ffb3497dedaaa2314b936","title":"ĐẠI HỘI CÔNG ĐOÀN CƠ SỞ BAN QUẢN LÝ DI SẢN VĂN HÓA THẾ GIỚI MỸ SƠN,  NHIỆM KỲ 2025–2030","title_en":"GRASSROOTS TRADE UNION CONGRESS OF THE MANAGEMENT BOARD OF THE MY SON WORLD CULTURAL HERITAGE SITE, TERM 2025–2030","type":"Sự kiện","status":"active","photo":"https://myson3d-preprod.api.dfm-engineering.com/uploads/news/1764752180904-701438629.jpg","description":"Sau gần 4 giờ làm việc khẩn trương, nghiêm túc và trách nhiệm, Đại hội đã bầu ra 05 đồng chí có năng lực, phẩm chất, tâm huyết vào Ban Chấp hành Công đoàn Cơ quan khóa IX, nhiệm kỳ 2025-2030 và thống nhất nhiều giải pháp thiết thực để chăm lo đời sống cho đoàn viên, người lao động; góp phần xây dựng môi trường làm việc chuyên nghiệp, hiệu quả, đồng hành cùng sự phát triển bền vững của Di sản Văn hóa Thế giới Mỹ Sơn.","description_en":"After nearly four hours of urgent, serious, and responsible work, the Congress elected five comrades with competence, integrity, and dedication to the Executive Committee of the Agency Trade Union for the 9th term, 2025-2030, and agreed on many practical solutions to care for the lives of union members and workers, contributing to building a professional and effective working environment, accompanying the sustainable development of the My Son World Cultural Heritage Site.","content":"<p><span style=\"color: rgb(0, 0, 0);\">Tham dự Đại hội, có đồng chí Lâm Thị Vỹ, Chủ tịch Công đoàn xã Nam Phước, lãnh đạo Ban Quản lý Di sản Văn hóa Thế giới Mỹ Sơn cùng 80 đại biểu công đoàn Ban. Đại hội là dịp để đánh giá những kết quả đã đạt được trong nhiệm kỳ vừa qua, đồng thời thảo luận, đề ra phương hướng, nhiệm vụ trọng tâm nhằm nâng cao chất lượng hoạt động công đoàn trong giai đoạn mới</span></p><p></p><p><span style=\"color: rgb(0, 0, 0);\">Phát biểu chỉ đạo tại Đại hội, đồng chí Lâm Thị Vỹ đã ghi nhận và đánh giá cao những kết quả đạt được của Công đoàn BQL trong nhiệm kỳ qua; đồng thời nhấn mạnh, CĐCS BQL DSVHT Thế giới Mỹ Sơn luôn nhận được sự quan tâm, chỉ đạo sát sao của Đảng ủy BQL và Công đoàn cấp trên trực tiếp. Đồng chí cũng khẳng định, BCH Công đoàn thời gian đến cần tập trung phát triển và nâng cao chất lượng nguồn nhân lực, làm chủ công nghệ; Đẩy mạnh phát triển khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số, khuyến khích tinh thần dám nghĩ, dám làm của đoàn viên Công đoàn Ban..</span></p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263050709099_e3dda858f16eec5f7f4e0b71eb1f67e0.jpg\" containerstyle=\"\" wrapperstyle=\"display: flex\"><p></p><p><span style=\"color: rgb(0, 0, 0);\">Phát biểu chỉ đạo Đại hội, đồng chí Nguyễn Công Khiết, Bí thư Đảng ủy, Phó Giám đốc phụ trách Ban đã ghi nhận và biểu dương những kết quả nổi bật của Công đoàn BQL nhiệm kỳ 2023–2025. Công đoàn đã làm tốt vai trò đại diện, chăm lo quyền lợi người lao động; giữ vững tinh thần đoàn kết; phối hợp chặt chẽ với chính quyền; tổ chức nhiều phong trào thi đua thiết thực, hiệu quả; góp phần quan trọng vào thành công chung của Ban Quản lý trong công tác bảo tồn, tôn tạo và phát huy giá trị Di sản Mỹ Sơn. Đồng thời, đồng chí nhấn mạnh, giai đoạn 2025–2030 đòi hỏi lãnh đạo Ban cũng như Công đoàn, đoàn viên phải đối mặt với nhiều nhiệm vụ mới: yêu cầu cao hơn về bảo tồn di sản, ứng dụng mạnh mẽ khoa học – công nghệ, nâng cao chất lượng phục vụ du khách, đảm bảo an toàn cho di tích trong bối cảnh thời tiết biến động khó lường. Cùng với đó là nhiệm vụ xây dựng môi trường làm việc văn minh, chuyên nghiệp và giữ vững sự đoàn kết nội bộ. Qua đó, cần tập trung xác định những phương hướng phù hợp và cụ thể để tiếp tục hoàn thành thắng lợi mục tiêu chung trong thời gian đến.</span></p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263050685056_d598b1ea587967a4a33e25f08752f2d5.jpg\" containerstyle=\"\" wrapperstyle=\"display: flex\"><p></p><p><span style=\"color: rgb(0, 0, 0);\">Trong khuôn khổ Đại hội, BCH Công đoàn xã Nam Phước đã trao tặng quà cho đoàn viên Công đoàn BQL gặp khó khăn thiệt hại trong đợt lụt vừa qua. Bên cạnh đó, BCH CĐCS BQL đã trao tặng Giấy khen cho tập thể, cá nhân có đóng góp tích cực trong nhiệm kỳ qua. Cũng như tặng quà cho các đồng chí nguyên Ủy viên BCH Công đoàn nhiệm kỳ 2023-2025.</span></p><p></p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263051105846_3ff1274673c0574a6d037c00e14f3817.jpg\" containerstyle=\"\" wrapperstyle=\"display: flex\"><p></p><p><span style=\"color: rgb(0, 0, 0);\">Sau gần 4 giờ làm việc khẩn trương, nghiêm túc và trách nhiệm, Đại hội đã bầu ra 05 đồng chí có năng lực, phẩm chất, tâm huyết vào Ban Chấp hành Công đoàn Cơ quan khóa IX, nhiệm kỳ 2025-2030 và thống nhất nhiều giải pháp thiết thực để chăm lo đời sống cho đoàn viên, người lao động; góp phần xây dựng môi trường làm việc chuyên nghiệp, hiệu quả, đồng hành cùng sự phát triển bền vững của Di sản Văn hóa Thế giới Mỹ Sơn.</span></p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263651268414_7917de32da258300f58078e7b106332d.jpg\" containerstyle=\"\" wrapperstyle=\"display: flex\">","content_en":"<p>Attending the Congress were Ms. Lam Thi Vy, Chairwoman of the Nam Phuoc Commune Trade Union, leaders of the My Son World Cultural Heritage Management Board, and 80 union delegates from the Board. The Congress served as an opportunity to evaluate the achievements of the past term, discuss and set out key directions and tasks to improve the quality of union activities in the new phase.</p><p></p><p>In her speech at the Congress, Ms. Lam Thi Vy acknowledged and highly appreciated the achievements of the Management Board's Trade Union during the past term; at the same time, she emphasized that the Trade Union of the Management Board of the My Son World Cultural Heritage Site always receives close attention and guidance from the Party Committee of the Management Board and the immediate higher-level Trade Union. She also affirmed that the Trade Union Executive Committee needs to focus on developing and improving the quality of human resources and mastering technology in the coming period; promote the development of science and technology, innovation and digital transformation, and encourage the spirit of daring to think and act among union members of the Board.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263050709099_e3dda858f16eec5f7f4e0b71eb1f67e0.jpg\" containerstyle=\"position: relative; margin: 0px auto; width: 715px;\" wrapperstyle=\"display: flex;\"><p></p><p>In his speech at the Congress, Comrade Nguyen Cong Khiet, Party Committee Secretary and Deputy Director in charge of the Board, acknowledged and praised the outstanding achievements of the Management Board Trade Union in the 2023-2025 term. The Trade Union has effectively fulfilled its role in representing and caring for the interests of workers; maintaining solidarity; coordinating closely with the government; organizing many practical and effective emulation movements; and contributing significantly to the overall success of the Management Board in preserving, restoring, and promoting the values of the My Son Heritage. At the same time, he emphasized that the 2025-2030 period requires the leadership of the Board as well as the Trade Union and its members to face many new tasks: higher requirements for heritage conservation, strong application of science and technology, improving the quality of tourist services, and ensuring the safety of relics in the context of unpredictable weather changes. Along with that is the task of building a civilized, professional working environment and maintaining internal solidarity. Through that, it is necessary to focus on identifying appropriate and specific directions to continue to successfully achieve common goals in the coming period.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263050685056_d598b1ea587967a4a33e25f08752f2d5.jpg\" containerstyle=\"position: relative; width: 719px; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>Within the framework of the Congress, the Executive Committee of the Nam Phuoc Commune Trade Union presented gifts to union members of the Management Board who suffered difficulties and losses during the recent floods. In addition, the Executive Committee of the Management Board's Trade Union presented certificates of merit to collectives and individuals who made positive contributions during the past term. Gifts were also presented to former members of the Executive Committee of the Trade Union for the 2023-2025 term.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263051105846_3ff1274673c0574a6d037c00e14f3817.jpg\" containerstyle=\"position: relative; width: 721px; margin: 0px auto;\" wrapperstyle=\"display: flex;\"><p></p><p>After nearly four hours of urgent, serious, and responsible work, The Congress elected five comrades with competence, integrity, and dedication to the Executive Committee of the Trade Union of the Agency for the 9th term, 2025-2030, and agreed on many practical solutions to care for the lives of union members and workers; contributing to building a professional and effective working environment, accompanying the sustainable development of the My Son World Cultural Heritage Site.</p><p></p><img src=\"https://disanvanhoamyson.vn/upload/images/z7263651268414_7917de32da258300f58078e7b106332d.jpg\" containerstyle=\"position: relative; margin: 0px auto; width: 733px;\" wrapperstyle=\"display: flex;\">","tags":"Đại hội, Mỹ Sơn","author":"Quỳnh My","language":"en","createdAt":"2025-12-03T08:56:20.916Z","updatedAt":"2025-12-09T06:57:12.015Z"}]}