{"success":true,"count":5,"total":39,"page":1,"limit":100,"totalPages":1,"data":[{"_id":"69002d1580914e630609f797","id":100,"name":"Tháp G1","name_en":"Temple G1","cate_id":"69002b8c80914e630609f739","photo":["https://myson3d-preprod.api.dfm-engineering.com/uploads/towers/photo/1765353592326-319163803.JPG"],"description":"G1 là Ngôi đền chính (kalan) với điểm nhấn tập trung vào phần mặt trước, lối dẫn vào bên trong không gian thờ (2 cửa thông với cửa chính)và lớp bệ móng bằng đá ong được sử dụng trang trí gợi liên tưởng đến truyền thống Khmer. Đây là kỹ thuật chỉ xuất hiện trong kiến trúc chăm vào tk 12. Bốn góc có bốn pho tượng sư tử bằng sa thạch, xung quanh chân tháp trong mỗi ô vuông có gắn tất cả 52 mặt nạ Kala/ Thần thời gian (hóa thân của thần Shiva) bằng đất nung.\r\nNiên đại: Thế kỷ 12\r\nPhong cách: Bình Định","description_en":"G1 is the main temple (kalan) with a focus on the front section, the entrance to the inner worship space (two doors connected to the main door), and a sandstone base used for decoration reminiscent of Khmer tradition. This technique only appeared in Cham architecture in the 12th century. The four corners feature four sandstone lion statues, and around the base of the tower in each square are 52 Kala masks/Time Gods (incarnations of the god Shiva) made of fired clay.\r\n\r\nDate: 12th century\r\nStyle: Binh Dinh","code":"G01","symbol":"","length":"","width":"","height":"","area":"","link_cloud":"","link_3d":"","docs":"https://myson3d-preprod.api.dfm-engineering.com/uploads/towers/docs/Thuy%E1%BA%BFt%20Minh%20-%20Qui%20ho%E1%BA%A1ch%20b%E1%BA%A3o%20t%E1%BB%93n%20v%C3%A0%20ph%C3%A1t%20huy%20khu%20di%20t%C3%ADch.pdf","language":"en","user_id":"68ff147a7fc46b4b1ece5f4a","createdAt":"2025-10-28T02:40:21.254Z","updatedAt":"2025-12-10T08:54:58.271Z","category_name":"Nhóm Tháp G","user_name":"Admin","qrcode":null},{"_id":"690033e080914e630609f926","id":101,"name":"Tháp K1","name_en":"Temple K1","cate_id":"69002bbd80914e630609f746","photo":["https://myson3d-preprod.api.dfm-engineering.com/uploads/towers/photo/1765353313957-905948842.jpg"],"description":"Tháp K là ngôi tháp cổng có thể là nơi từng diễn ra các nghi lễ đầu tiên tại đây. Tháp đã trùng tu xong \r\nNiên đại: Thế kỷ 12\r\nPhong cách: Bình Định","description_en":"Temple K is a gate tower that may have been the site of the first ceremonies here. The tower has been restored. \r\n\r\nDate: 12th century\r\nStyle: Binh Dinh","code":"K01","symbol":"","length":"","width":"","height":"","area":"","link_cloud":"","link_3d":"","docs":null,"language":"en","user_id":"68ff147a7fc46b4b1ece5f4a","createdAt":"2025-10-28T03:09:20.816Z","updatedAt":"2025-12-10T08:58:49.396Z","category_name":"Nhóm Tháp K","user_name":"Admin","qrcode":null},{"_id":"6926cc82eaab1ba326e1fa68","id":102,"name":"Tháp E7","name_en":"Temple E7","cate_id":"6926cc6deaab1ba326e1fa44","photo":["https://myson3d-preprod.api.dfm-engineering.com/uploads/towers/photo/1764672186675-295210823.png"],"description":"Tháp E7: Còn tương đối nguyên vẹn hơn cả so với các phế tích khác trong nhóm E, tháp E7 còn giữ được hình khối chung. Độ cao còn lại của tháp khoảng 11 m. Các trang trí trên gạch còn lại nhiều và rõ. Tháp E7 nằm ở cuối góc Đông Nam khu tháp E, một khu tháp có hướng đặc biệt là hướng Tây giống như khu tháp F, G hướng về trung tâm là khu B, C, D. Tháp E7 là một trong 5 Kosa grha ( nơi chứa lễ vật) - kiến trúc có mái cong hình yên ngựa - còn tương đối nguyên vẹn trong di sản tháp Chăm còn lại\r\nNiên đại: Thế kỷ 10\r\nPhong cách: Mỹ Sơn A1","description_en":"Temple E7: Relatively more intact than other ruins in the E group, Tower E7 still retains its general shape. The remaining height of the tower is approximately 11 m. The decorations on the remaining bricks are numerous and clear. Tower E7 is located at the southeast corner of the E tower complex, a complex with a distinctive westward orientation similar to the F and G tower complexes, which face the central B, C, and D complexes. Tower E7 is one of five Kosa grha (offering chambers) - structures with curved horse-shoe shaped roofs - that remain relatively intact in the remaining Cham tower heritage.\r\n\r\nDate: 10th century\r\nStyle: My Son A1","code":"E07","symbol":"","length":"","width":"","height":"","area":"","link_cloud":"","link_3d":"","docs":"","language":"en","user_id":"68ff147a7fc46b4b1ece5f4a","createdAt":"2025-11-26T09:46:42.996Z","updatedAt":"2025-12-10T08:58:27.091Z","category_name":"Nhóm Tháp E/F","user_name":"Admin","qrcode":null},{"_id":"6936705a6a4967ddbcf1a7dc","id":137,"name":"Tháp E6","name_en":"Temple E6","cate_id":"6926cc6deaab1ba326e1fa44","photo":["https://myson3d-preprod.api.dfm-engineering.com/uploads/towers/photo/1765356190165-83306432.jpg"],"description":"Tháp E6 Đã bị sụp đổ chỉ còn lại một phần chân đế và tường mặt hướng Bắc, hướng Đông cao khoảng 5m. Các phần trang trí trên gạch còn lại ở các phần tường này.\r\nNiên đại: Thế kỷ 7-8","description_en":"Temple E6: Has collapsed, leaving only part of the base and the north and east walls, which are about 5 meters high. Decorative elements on the bricks remain on these walls.\r\n\r\nDate: 7th-8th century\r\nStyle:","code":"E06","symbol":"","length":"","width":"","height":"","area":"","link_cloud":"","link_3d":"","docs":null,"language":"vi","user_id":"68ff147a7fc46b4b1ece5f4a","createdAt":"2025-12-08T06:29:46.863Z","updatedAt":"2025-12-10T08:43:10.211Z","category_name":"Nhóm Tháp E/F","user_name":"Admin","qrcode":null},{"_id":"6938f0a5f300224cd2f4e530","id":139,"name":"Nhóm Tháp E","name_en":"Temple Group E/F","cate_id":"6926cc6deaab1ba326e1fa44","photo":["https://myson3d-preprod.api.dfm-engineering.com/uploads/towers/photo/1765356392263-423763173.JPG"],"description":"Nhóm tháp E gồm các kiến trúc có niên đại chủ yếu từ thế kỷ 7–8 đến 11–12, hiện trạng đa phần là phế tích với mức độ sụp đổ khác nhau: E1 gần như sập toàn bộ, E4 vùi lấp còn đoạn tường Bắc cao gần 10m, E5 chỉ còn nền móng và chân đế, E8 còn tường Bắc khoảng 3m và một phần tường Tây khoảng 2,5m. \r\n\r\nHiện E6 và E7 được phép tham quan; trong đó E6 còn chân đế và tường Bắc/Đông cao khoảng 5m, còn E7 là phế tích tương đối nguyên vẹn nhất của nhóm, giữ được hình khối chung, cao khoảng 11m và có nhiều trang trí gạch rõ nét. Các tháp còn lại của nhóm E đang được trùng tu.","description_en":"Group E towers consist of structures dating primarily from the 7th–8th to 11th–12th centuries, most of which are now ruins with varying degrees of collapse: E1 is almost completely collapsed, E4 is buried with only the northern wall remaining at a height of nearly 10m, E5 has only its foundation and base remaining, and E8 has a northern wall approximately 3m high and a section of the western wall approximately 2.5m high. \r\n\r\nCurrently, E6 and E7 are open to visitors; E6 still has its base and north/east walls approximately 5 meters high, while E7 is the most intact ruin in the group, retaining its overall shape, approximately 11 meters high, and featuring many distinct brick decorations. The remaining towers in the E group are undergoing restoration.","code":"GR E/F","symbol":"","length":"","width":"","height":"","area":"","link_cloud":"","link_3d":"","docs":null,"language":"vi","user_id":"68ff147a7fc46b4b1ece5f4a","createdAt":"2025-12-10T04:01:41.813Z","updatedAt":"2025-12-10T09:12:01.680Z","category_name":"Nhóm Tháp E/F","user_name":"Admin","qrcode":null}]}